<?php
// Text
$_['text_subject']  = '%s - תודה שנרשמת';
$_['text_welcome']  = 'ברוך הבא, אנו מודים לך על הרשמתך ל %s!';
$_['text_login']    = 'החשבון שלך נוצרו ועכשיו באפשרותך להיכנס באמצעות כתובת הדוא"ל והסיסמה שלך על ידי כניסה לאתר האינטרנט שלנו או בכתובת הבאה:';
$_['text_approval'] = 'החשבון שלך חייב לקבל אישור לפני שתוכל להתחבר. לאחר האישור באפשרותך להתחבר באמצעות כתובת הדואר האלקטרוני שלך והסיסמה שלך בעל ידי כניסה לאתר האינטרנט שלנו או בכתובת הבאה:';
$_['text_services'] = 'בעת התחברות לאתר, יהיה באפשרותך לגשת לשירותים נוספים, לרבות כתיבת חוות דעת, הדפסת חשבוניות ועריכת פרטי החשבון שלך.';
$_['text_thanks']   = 'תודה,';
?>