<?php
// Text
$_['text_subject']  = 'נשלח אליך שובר מתנה מאת %s';
$_['text_greeting'] = 'מזל טוב, קיבלת שובר מתנה שווה, בשווי %s';
$_['text_from']     = 'שובר זה נשלח אליך על ידי %s';
$_['text_message']  = 'עם ההודעה המצורפת::';
$_['text_redeem']   = 'על מנת לפרוע שובר מתנה זה, רשום בצד את הקוד <b>%s</b> ולאחר מכן לחץ על הקישור המצורף בהמשך ההודעה. רכוש את המוצר שבו ברצונך להשתמש בשובר המתנה. את שובר המתנה אפשר להקליד בדף עגלת הקניות לפני לחיצה על - לקופה';
$_['text_footer']   = 'אפשר להשיב לאימייל זה אם יש לך שאלות כלשהם.';
?>