<?php
// Heading 
$_['heading_title']                = 'התחברות לחשבון';

// Text
$_['text_account']    = 'חשבון';
$_['text_login']                   = 'התחברות';
$_['text_description']              = '<p>%s תוכנית הממליצים היא בחינם, מאפשרת לחברים בה להרוויח כסף על ידי הצבת קישור או קישורים באתר האינטרנט שלהם אשר מפרסם %s או מוצרים ספציפיים כל המכירות שנעשו על ידי הלקוחות שלחצו על קישורים אלה ייזכו בעמלה את הממליץ שיעור העמלות הסטנדרטי כרגע הוא %s.</p><p> לקבלת מידע נוסף, בקר בדף השאלות הנפוצות שלנו או צפה בתנאי תוכנית הממליצים שלנו.</p>';
$_['text_new_affiliate']                = 'צור חשבון ממליץ חדש';
$_['text_register_account']          = 'על ידי יצירת חשבון תוכל להנות מקנייה מהירה יותר, עדכונים בנוגע למצב ההזמנה ומעקב אחר ההזמנות שביצעת בעבר.';
$_['text_returning_affiliate']      = 'כניסת ממליצים רשומים';
$_['text_i_am_returning_affiliate'] = 'הקלד את פרטי ההתחברות שלך.';
$_['text_forgotten']      = 'שכחתי סיסמה';

// Entry
$_['entry_email']          = 'כתובת דואר אלקטרוני:';
$_['entry_password']               = 'סיסמה:';

// Error
$_['error_login']                  = 'שגיאה: כתובת הדואר האלקטרוני או הסיסמה לא נמצאו במערכת.';
?>