<?php
// Heading 
$_['heading_title']    = 'רכישת שובר מתנה';

// Text
$_['text_voucher']     = 'שובר מתנה';
$_['text_description'] = 'שובר הזמנה זה שווה ערך לכסף, ישלח אל המקבל לאחר קבלת התשלום עבורו.';
$_['text_agree']       = 'אני מבין ששוברי מתנה הם לא ניתנים להחזרה.';
$_['text_message']     = '<p>תודה לך על רכישת שובר מתנה! לאחר שתשלים את הזמנתך שובר המתנה שלך יישלח לנמען. תשלח הודעת דואר אלקטרני עם פרטים כיצד לפדות שובר מתנה.</p>';
$_['text_for']         = 'שובר מתנה %s עבור %s';

// Entry
$_['entry_to_name']    = 'שם המקבל:';
$_['entry_to_email']   = 'דואר אלקטרוני של מקבל';
$_['entry_from_name']  = 'השם שלך:';
$_['entry_from_email'] = 'דואר אלקטרוני שלך:';
$_['entry_message']    = 'הודעה:<br /><span class="help">(לא חובה)</span>';
$_['entry_amount']     = 'סכום:<br /><span class="help">(הערך חייב להיות בין %s ל %s)</span>';
$_['entry_theme']      = 'ערכת נושא של שובר המתנה:';

// Error
$_['error_to_name']    = 'שם המקבל חייבים להיות בין 1 ל 64 תווים!';
$_['error_from_name']  = 'השם שלך צריך להיות בין 1 ל 64 תווים!';
$_['error_email']      = 'הדואר האלקטרוני לא תקין';
$_['error_amount']     = 'הסכום חייב להיות בין n%s ל %s!';
$_['error_theme']      = 'עליך לבחור ערכת נושא!';
$_['error_agree']      = 'שימו לב: על מנת לרכוש שובר מתנה עליך להסכים שאין החזר על שוברי מתנה!';
?>