<?php
// Heading 
$_['heading_title']   = 'שכחת סיסמה?';

// Text
$_['text_account']    = 'חשבון';
$_['text_forgotten']  = 'שכחתי סיסמה';
$_['text_your_email'] = 'כתובת הדואר האלקטרוני שלך';
$_['text_email']      = 'הכנס את כתובת הדואר האלקטרוני שמשויכת לחשבון שלך. לחץ שלח כדי לקבל את הסיסמה.';
$_['text_success']    = 'סיסמה חדשה נשלחה לאימייל שלך.';

// Entry
$_['entry_email']     = 'כתובת דואר אלקטרוני:';

// Error
$_['error_email']     = 'שגיאה: כתובת הדואר האלקטרוני לא נמצאה במערכת, אנא נסה שנית!';
?>