<?php
// Heading
$_['heading_title'] = 'החשבון שלך נוצר בהצלחה!';

// Text
$_['text_message']  = '<p>ברכות! החשבון שלך נוצר בהצלחה!</p> <p>כעת תוכל להנות ממגוון אפשרויות לקנייה בטוחה ומהנה איתנו.</p> <p>אם יש לך שאלות כלשהן בנוגע לפעילותה של החנות, אנא צור קשר איתנו.</p> <p>הודעת אימות נשלחה לכתובת הדואר האלקטרוני שלך. אם לא קיבלת את ההודעה, אנא <a href="%s">צור קשר</a>.</p>';
$_['text_approval'] = '<p>תודה שנרשמת אל %s!</p><p>הודעה תשלח אליך בדואר האלקטרוני ברגע שחשבונך יאושר.</p><p>אם יש לך שאלות כלשהן בנוגע לפעילותה של החנות, אנא <a href="%s">צור קשר איתנו</a>.</p>';
$_['text_account']    = 'חשבון';
$_['text_success']  = 'הצלחה';
?>