<?php
// Heading 
$_['heading_title'] = 'השתמש נקודות זכות (זמינות %s)';

// Text
$_['text_reward']   = 'נקודות זכות(%s)';
$_['text_order_id'] = 'מספר הזמנה: #%s';
$_['text_success']  = 'הצלחה: הנחת נקודות הזכות שלך נוספה!';

// Entry
$_['entry_reward']  = 'נקודות לשימוש (מקסימום %s):';

// Error
$_['error_empty']   = 'שימו לב: נא להזין את כמות הנקודות בהן ברצונך להשתמש!';
$_['error_points']  = 'שימו לב: אין לך %s נקודות זכות!';
$_['error_maximum'] = 'שימו לב: מספר הנקודות המרבי שניתן להשתמש בו הוא %s!';
?>